/* The title for the passcode setup screens. */
"BannerMessageKey" = "Tapiwch neu sweipiwch i ddewis dyddiadau";

"CalendarVoiceOverLabelKey" = "Y dyddiad heddiw yw";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Dyddiad calendr arall";

"HasEventKey" = "gyda dyddiad";

"DoubleTapToChangeSelectionKey" = "Tapiwch ddwywaith i newid y dewis";

"RangeSelectionChangedKey" = "Ystod dyddiad wedi newid";

"RangeSelectionClearedKey" = "Ystod dyddiad wedi'i glirio";

"StartDateKey" = "Dyddiad Cychwyn";

"EndDateKey" = "Dyddiad Gorffen";

